tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "teamookla/speedtest"
cask "osxfuse"
brew "ack"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "boost"
brew "cask"
brew "cmake"
brew "ctags"
brew "docker", link: false
brew "elixir"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gcc"
brew "gcc@4.9"
brew "gdb"
brew "geckodriver"
brew "git"
brew "git-flow"
brew "go"
brew "libtool"
brew "pkg-config"
brew "hana", link: false
brew "htop"
brew "httpie"
brew "node"
brew "pandoc"
brew "jupyterlab"
brew "lcov"
brew "leiningen"
brew "log4cpp"
brew "mit-scheme"
brew "ntfs-3g"
brew "protobuf"
brew "rabbitmq"
brew "ripgrep"
brew "scala"
brew "sfml"
brew "starship"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "teamookla/speedtest/speedtest"
cask "alacritty"
cask "basictex"
cask "docker"
cask "emacs"
cask "java"
cask "phantomjs"
