ack
ansible
automake
bash
bat
boost
cask
cmake
ctags
docker
elixir
exa
fd
fish
fzf
gcc
gcc@4.9
gdb
geckodriver
git
git-flow
go
guile
hana
htop
httpie
jupyterlab
lcov
leiningen
log4cpp
mit-scheme
ntfs-3g
protobuf
rabbitmq
ripgrep
scala
sfml
teamookla/speedtest/speedtest
starship
tldr
tmux
tree
vim
wget
youtube-dl
